Repository: ActualFrancia/Ascii-Emotes-Keyboard
Catalog: Ascii Emotes/Localizable.xcstrings
Source language: en
Languages: es, fr, id, ja, ko, pt_br, pt_pt, ru, zh_hans, zh_hant

source: Angry
es: Enojado
fr: Fâché
id: Marah
ja: 怒っている
ko: 화난
pt_br: Zangado
pt_pt: Zangado
ru: Злой
zh_hans: 愤怒
zh_hant: 憤怒

source: Bear
es: Oso
fr: Ours
id: Beruang
ja: クマ
ko: 곰
pt_br: Urso
pt_pt: Urso
ru: Медведь
zh_hans: 熊
zh_hant: 熊

source: Bunny
es: Conejito
fr: Lapin
id: Kelinci
ja: ウサギ
ko: 토끼
pt_br: Coelhinho
pt_pt: Coelhinho
ru: Зайчик
zh_hans: 兔子
zh_hant: 兔子

source: Cat
es: Gato
fr: Chat
id: Kucing
ja: ネコ
ko: 고양이
pt_br: Gato
pt_pt: Gato
ru: Кошка
zh_hans: 猫
zh_hant: 貓

source: Confused
es: Confundido
fr: Confus
id: Bingung
ja: 混乱している
ko: 혼란스러운
pt_br: Confuso
pt_pt: Confuso
ru: Смущённый
zh_hans: 困惑
zh_hant: 困惑

source: Dog
es: Perro
fr: Chien
id: Anjing
ja: 犬
ko: 개
pt_br: Cachorro
pt_pt: Cão
ru: Собака
zh_hans: 狗
zh_hant: 狗

source: Doubt
es: Duda
fr: Doute
id: Keraguan
ja: 疑い
ko: 의심
pt_br: Dúvida
pt_pt: Dúvida
ru: Сомнение
zh_hans: 怀疑
zh_hant: 懷疑

source: Embarrassed
es: Avergonzado
fr: Gêné
id: Malu
ja: 恥ずかしい
ko: 당황한
pt_br: Embaraçado
pt_pt: Envergonhado
ru: Смущённый
zh_hans: 尴尬
zh_hant: 尷尬

source: Fear
es: Miedo
fr: Peur
id: Ketakutan
ja: 恐れ
ko: 두려움
pt_br: Medo
pt_pt: Medo
ru: Страх
zh_hans: 恐惧
zh_hant: 恐懼

source: Frequently Used
es: Utilizado Frequentemente
fr: Fréquemment utilisé
id: Sering Digunakan
ja: よく使われる
ko: 자주 사용됨
pt_br: Usado Frequentemente
pt_pt: Frequentemente Usado
ru: Часто используемые
zh_hans: 经常使用
zh_hant: 經常使用

source: Greeting
es: Saludo
fr: Salutation
id: Salam
ja: 挨拶
ko: 인사
pt_br: Saudação
pt_pt: Saudação
ru: Приветствие
zh_hans: 问候
zh_hant: 問候

source: Happy
es: Feliz
fr: Heureux
id: Bahagia
ja: 幸せ
ko: 행복한
pt_br: Feliz
pt_pt: Feliz
ru: Счастливый
zh_hans: 快乐
zh_hant: 快樂

source: Hug
es: Abrazo
fr: Étreinte
id: Pelukan
ja: ハグ
ko: 안아주다
pt_br: Abraço
pt_pt: Abraço
ru: Объятие
zh_hans: 拥抱
zh_hant: 擁抱

source: Love
es: Amor
fr: Amour
id: Cinta
ja: 愛
ko: 사랑
pt_br: Amor
pt_pt: Amor
ru: Любовь
zh_hans: 爱
zh_hant: 愛

source: Pain
es: Dolor
fr: Douleur
id: Sakit
ja: 痛み
ko: 고통
pt_br: Dor
pt_pt: Dor
ru: Боль
zh_hans: 痛苦
zh_hant: 痛苦

source: Sad
es: Triste
fr: Triste
id: Sedih
ja: 悲しい
ko: 슬픈
pt_br: Triste
pt_pt: Triste
ru: Грустный
zh_hans: 悲伤
zh_hant: 悲傷

source: Shrug
es: Encogerse de hombros
fr: Haussement d'épaules
id: Mengangkat bahu
ja: 肩をすくめる
ko: 어깨를 으쓱하다
pt_br: Encolher os ombros
pt_pt: Encolher os ombros
ru: Пожимание плечами
zh_hans: 耸肩
zh_hant: 聳肩

source: Sleeping
es: Durmiendo
fr: Dormant
id: Tidur
ja: 眠っている
ko: 잠자는 중
pt_br: Dormindo
pt_pt: Dormindo
ru: Спящий
zh_hans: 睡觉
zh_hant: 睡覺

source: Surprise
es: Sorpresa
id: Kejutan
ja: 驚き
ko: 놀람
pt_br: Surpresa
pt_pt: Surpresa
ru: Удивление
zh_hans: 惊讶
zh_hant: 驚訝

source: Wink
es: Guiño
fr: Clin d'œil
id: Kedip
ja: ウィンク
ko: 윙크
pt_br: Piscadela
pt_pt: Piscadela
ru: Подмигивание
zh_hans: 眨眼
zh_hant: 眨眼
